[
  {
    "title": "การวางแผนการศึกษาบุตร",
    "img": "accordion-education",
    "content": "<p>หนึ่งในเป้าหมายที่สำคัญของหลายคู่เมื่อเริ่มแต่งงานคือ \"การมีบุตรและอบรมบ่มให้บุตรมีความรู้สามารถอยู่รอดในสังคมได้\" ดังนั้นการศึกษาจึงเป็นสิ่งที่มีความสำคัญมาก พ่อแม่หลายๆ ท่านตั้งใจส่งเสียให้บุตรมีการศึกษาที่สูงที่สุดเท่าที่ตนเองจะมีความสามารถ โดยความตั้งใจนี้มาพร้อมกับคำถามแรกๆ ของการตัดสินใจมีบุตรคือ <strong>ต้องเตรียมค่าใช้จ่ายสำหรับการเลี้ยงดูและการศึกษามากแค่ไหน</strong></p><p>หลายครอบครัวอยากมีบุตรแต่มักมีกังวลถึงค่าใช้จ่ายที่ไม่แน่นอน จนสุดท้ายก็เลยวัยที่สามารถมีบุตรได้ หลายคนมีการจัดสรรเงินเพื่อเป้าหมายการศึกษาบุตรไม่ค่อยเหมาะสมเพราะต้องไม่ลืมว่าหลังจากบุตรเรียนจบแล้ว (ประมาณ 20 – 22 ปี) พ่อแม่นั้นอายุจะเข้าใกล้วัยที่ต้องเกษียณจากการทำงานมากขึ้นทุกที ถ้าการจัดสรรเงินไม่ดีแล้วนั้น ถึงแม้จะประสบความสำเร็จเรื่องการส่งบุตรเรียนตามความตั้งใจ แต่สำหรับแผนอื่นๆในภาพรวมเช่นแผนเกษียณอายุไม่สามารถบรรลุผลได้ โดยปัญหาที่มักพบเมื่อเริ่มต้นวางแผนการศึกษาบุตรคือ</p><ul style=\"padding-left: 24px;\"><li>วางแผนเกินความจำเป็น ทำให้อาจจะกระทบกับแผนอื่นๆในภาพรวม</li><li>ไม่ได้คำนึงถึงค่าใช้จ่ายบางประการที่สำคัญ เนื่องจากไม่เคยมีประสบการณ์เรื่องการเลี้ยงดูบุตรมาก่อน</li><li>สมมุติฐานที่เกี่ยวข้องกับแผนการศึกษาไม่สอดคล้องกับความเป็นจริง</li></ul><p>โดยหลังจากการวางแผนแล้วคุณจะได้รับประโยชน์ดังนี้</p><ul style=\"padding-left: 24px;\"><li>แผนการศึกษาบุตรที่ตรงใจกับคุณ เพราะคุณมีส่วนร่วมในการออกแบบ</li><li>แผนการศึกษาบุตรมีการประมาณการณ์ค่าใช้จ่ายที่สมเหตุสมผล</li><li>รูปแบบและประเภทของการลงทุนที่เหมาะสม</li></ul>",
    "visible": true,
    "id": "education"
  },
  {
    "title": "การวางแผนประกันภัย",
    "img": "accordion-insurance",
    "content": "<p>ความไม่แน่นอนเกิดขึ้นกับเราได้ทุกเมื่อ การวางแผนประกันชีวิตและประกันสุขภาพเปรียบได้กับการโอนความเสี่ยงในส่วนนี้ให้บุคคลอื่นรับแทน <strong>โดยการวางแผนประกันเป็นพื้นฐานที่สำคัญของการวางแผนการเงิน</strong>เพราะการบาดเจ็บหรือการเจ็บป่วยล้วนเป็นรูรั่วทางการเงินที่เราไม่สามารถควบคุมได้ว่าจะมีค่าใช้จ่ายในส่วนนี้ต่อปีเป็นจำนวนมากน้อยเท่าใดแต่เราสามารถควบคุมค่าใช้จ่ายส่วนนี้ได้จากการวางแผนประกันภัย การเริ่มต้นวางแผนนี้จะทำให้เราสามารถอุดรูรั่วทางการเงินและสามารถวางแผนเพื่อบรรลุเป้าหมายอื่นได้อย่างยั่งยืน</p><p>หลายๆคนเมื่อเริ่มต้นวางแผนแล้วมักพบปัญหาดังต่อไปนี้</p><ul style=\"padding-left: 24px;\"><li>เบี้ยประกันสุขภาพเป็นเบี้ยปรับเพิ่มตามอายุ ด้วยความคุ้มครองที่เลือกซื้อในปัจจุบัน เบี้ยประกันสุขภาพจะปรับเพิ่มตามอายุจนค่าเบี้ยแพงเกินกว่าสามารถจ่ายได้</li><li>ความคุ้มครองที่เลือกให้ไม่คุ้มครองความเสี่ยงในบางกรณี</li><li>มีแบบประกันที่หลากไฟแนนเชียลหลายมากกว่าหนึ่งบริษัท ทำให้ไม่มั่นใจว่าควรเลือกผลิตภัณฑ์ของบริษัทใด</li><li>ตัวแทนบริการไม่อธิบายข้อมูลให้ตัวแทนบริการไม่อธิบายข้อมูลให้</li></ul><p>นักวางแผนการเงิน CFP ของไฟแนนเชียล ฟรีดอมจะทำการวิเคราะห์ถึงความจำเป็นของแผนประกันภัยในแง่มุมต่างๆ โดยสามารถแบ่งออกมาได้ดังนี้</p><ul style=\"padding-left: 24px;\"><li>เบี้ยประกันสุขภาพเป็นเบี้ยปรับเพิ่มตามอายุ ด้วยความคุ้มครองที่เลือกซื้อในปัจจุบัน เบี้ยประกันสุขภาพจะปรับเพิ่มตามอายุจนค่าเบี้ยแพงเกินกว่าสามารถจ่ายได้</li><li>ความคุ้มครองที่เลือกให้ไม่คุ้มครองความเสี่ยงในบางกรณี</li><li>มีแบบประกันที่หลากหลายมากกว่าหนึ่งบริษัท ทำให้ไม่มั่นใจว่าควรเลือกผลิตภัณฑ์ของบริษัทใด</li><li>ตัวแทนบริการไม่อธิบายข้อมูลให้ตัวแทนบริการไม่อธิบายข้อมูลให้</li></ul>",
    "visible": true,
    "id": "insurance"
  },
  {
    "title": "การวางแผนภาษี",
    "img": "accordion-tax",
    "content": "<p>ภาษีเป็นต้นทุนอย่างหนึ่งของการใช้ชีวิตในสังคม จนเคยมีผู้กล่าวไว้ว่ามีสองสิ่งที่เราไม่สามารถหนีได้คือ ภาษีและความตาย <strong>การวางแผนภาษีที่ดีนั้นไม่ใช่การทำผิดกฎหมายแต่เป็นการบรรเทาภาระภาษีให้เหมาะสมภายใต้ข้อกำหนดของกฏหมาย</strong> การเริ่มต้นวางแผนภาษีจะทำให้เราเห็นภาพรวมค่าใช้จ่ายด้านภาษี รวมถึงเลือกทางเลือกที่เหมาะสมแต่ละบุคคลในการลดหย่อนภาษีได้อย่างสมเหตุสมผล</p><p>หลายๆ คนอาจจะคุ้นเคยกับการซื้อผลิตภัณฑ์ทางการเงิน (LTF, RMF, ประกันชีวิตและประกันสุขภาพ) เพื่อลดหย่อนภาษี แต่นักวางแผนภาษีของไฟแนนเชียล ฟรีดอมสามารถช่วยให้คุณเห็นภาพรวม และจุดที่สำคัญที่ควรพิจารณาในการวางแผนภาษี โดยปัญหาที่พบมากเมื่อกล่าวถึงภาษีบุคคลธรรมดาได้แก่</p><ul style=\"padding-left: 24px;\"><li>ไม่แน่ใจว่าควรใช้ผลิตภัณฑ์ทางการเงินใดในการวางแผนภาษี</li><li>ไม่เข้าใจข้อจำกัดของผลิตภัณฑ์ทางการเงินที่ใช้ลดหย่อนภาษี</li><li>มุ่งเน้นการวางแผนด้านค่าลดหย่อนเพียงอย่างเดียว โดยละเลยการวางแผนเรื่องชนิดของเงินได้</li><li>ไม่แน่ใจว่าถ้าต้องการทำธุรกิจ ควรทำรูปแบบบุคคลธรรมดาหรือนิติบุคคล</li></ul><p>โดยหลังจากการวางแผนแล้วคุณจะได้รับประโยชน์ดังนี้</p><ul style=\"padding-left: 24px;\"><li>การประหยัดภาษีที่มากขึ้นจากการวางแผนเรื่องชนิดของเงินได้ และเงินได้ที่ได้รับการยกเว้น</li><li>การประหยัดภาษีที่มากขึ้นจากการแบ่งหน่วยภาษี</li><li>การประหยัดภาษีที่มากขึ้นจากวางแผนค่าใช้จ่าย และค่าลดหย่อน</li><li>สามารเลือกผลิตภัณฑ์ทางการเงิน (LTF RMF ประกันชีวิต และประกันสุขภาพ) ให้เหมาะสมกับตัวคุณ</li></ul>",
    "visible": true,
    "id": "tax"
  },
  {
    "title": "การวางแผนการส่งต่อมรดก",
    "img": "accordion-estate-plan",
    "content": "<p>ในช่วงชีวิตของคนเราเมื่อถึงจุดหนึ่งที่ต้องการส่งต่อทรัพย์สินต่างๆ ที่สร้างมาให้กับคนรุ่นหลังไม่ว่าจะด้วยสาเหตุใดก็ตาม ทำให้การวางแผนการส่งต่อมรดกเป็นสิ่งที่สำคัญ หลายๆครอบครัวละเลยการวางแผนการส่งต่อทรัพย์สินทำให้เกิดปัญหาดังเช่นที่เป็นข่าวให้เราเห็นมากมาย ไม่ว่าจะเป็น</p><ul style=\"padding-left: 24px;\"><li>การขายกิจการหรือทรัพย์สินที่ได้มา เพราะไม่มีความเชี่ยวชาญหรือความสามารถในการดูแล</li><li>การทะเลาะของเครือญาติเนื่องการการแบ่งทรัพย์สินไม่ลงตัว</li><li>ผู้รับมรดกมีภาระภาษีที่ต้องเสียจำนวนมาก แต่มีเงินสดไม่เพียงพอจ่ายเพราะได้รับสินทรัพย์มาในรูปของอสังหาริมทรัพย์ทำให้ต้องขายทรัพย์ดังกล่าวเพื่อนำเงินมาชำระภาษี</li></ul><p>หลังจากวางแผนแล้วคุณจะได้รับในสิ่งดังต่อไปนี้</p><ul style=\"padding-left: 24px;\"><li>แผนการจัดการทรัพย์สินที่เหมาะสมกับตัวเรา เช่น การจัดตั้ง Holding ในรูปแบบต่างๆ</li><li>บริการการจัดทำพินัยกรรม</li></ul>",
    "visible": true,
    "id": "estate-plan"
  },
  {
    "title": "การวางแผนเกษียณอายุ",
    "img": "accordion-retire",
    "content": "<p>หลายคนได้ยินคำว่า “เกษียณ” ก็รู้สึกว่าอีกนานกว่าจะถึงวันนั้น แต่<strong>คุณรู้หรือไม่ว่าร้อยละ 75 ของคนไทยที่อายุใกล้เกษียณอายุนั้นมีความกังวลว่าจะมีเงินไม่เพียงพอที่จะใช้จ่ายในช่วงหลังเกษียณ </strong>มันจะดีแค่ไหนถ้าคุณสามารถเตรียมความพร้อมในเรื่องการเงินเพื่อรองรับความต้องการด้านการเกษียณของคุณได้ ณ วันนี้ การวางแผนเกษียณของไฟแนนเซียล ฟรีดอม นั้นจะใช้ผลิตภัณฑ์ที่หลากหลายเพื่อตอบโจทย์เป้าหมายที่ต่างกันของลูกค้า นั้นหมายถึงว่าแผนการเกษียณของแต่ละคนถูกออกแบบให้เป็นไปตามเป้าหมายที่แตกต่างกันตามเฉพาะตัวบุคคล</p><p>ปัญหาที่มักพบมากเมื่อกล่าวถึงการวางแผนเกษียณอายุ</p><ul style=\"padding-left: 24px;\"><li>คุณไม่แน่ใจว่า \"อายุใดจึงสามารถเกษียณจากงานประจำได้\"</li><li>คุณมีความกังวลว่า \"จำนวนเงินที่มีอยู่อาจไม่เพียงพอสำหรับใช้จ่ายหลังเกษียณ\"</li><li>คุณไม่ทราบลักษณะการลงทุนที่เหมาะสม อัตราผลตอบแทนคาดหวังขั้นต่ำและ ระดับความเสี่ยงที่เราสามารถรับได้</li><li>คุณไม่ทราบวว่าควรลงทุนจำนวนเงินเท่าไหร่เพื่อบรรลุเป้าหมายการเกษียณอายุ</li></ul><p>หลังจากวางแผนแล้วคุณจะได้รับในสิ่งดังต่อไปนี้</p><ul style=\"padding-left: 24px;\"><li>คุณจะทราบจำนวนเงินที่ต้องลงทุนเพื่อเป้าหมายเกษียณอายุ</li><li>คุณจะทราบผลิตภัณฑ์ทางการเงินที่เหมาะสมสำหรับการวางแผน</li><li>คุณจะทราบสัดส่วนเงินลงทุนที่เหมาะสมตามระดับความเสี่ยงที่ยอมรับได้ของแต่ละบุคคล</li><li>คุณจะได้รับคำแนะนำวิธีการปรับเปลี่ยนการลงทุน หรือเป้าหมายเพื่อให้สอดคล้องกับความเป็นไปได้มากขึ้น</li></ul>",
    "visible": true,
    "id": "retire"
  },
  {
    "title": "การวางแผนการลงทุน",
    "img": "accordion-money-plan",
    "content": "<p>หลายท่านอาจจะเคยลงทุนในสินทรัพย์ต่างๆ อยู่แล้วทำให้มีข้อสงสัยว่า “การวางแผนการลงทุน” แตกต่างอย่างไรกับ “การลงทุนทั่วๆไป” โดยข้อแตกต่างสำคัญที่ทำให้การวางแผนการลงทุนดีกว่าการลงทุนทั่วๆไปนั้นคือ การวางแผนจะช่วยให้เราเชื่อมั่นได้ว่าเราสามารถบรรลุเป้าหมายของการลงทุนได้อย่างมั่นใจเพราะมีการลงทุนในสินทรัพย์ที่เหมาะสม ด้วยจำนวนเงินที่คาดว่าน่าจะทำให้สามารถบรรลุเป้าหมายได้ ในระดับความเสี่ยงที่เหมาะสม โดยก่อนวางแผนหลายๆท่านอาจจะประสบปัญหาต่อไปนี้อยู่</p><ul style=\"padding-left: 24px;\"><li>ไม่ทราบว่าควรลงทุนอย่างไร ลงทุนเท่าไหร่ และลงทุนในผลิตภัณฑ์การเงินใดเพื่อให้สอดคล้องกับเป้าหมาย</li><li>ไม่ทราบความเสี่ยงเฉพาะของผลิตภัณฑ์ที่เลือกลงทุน</li><li>ไม่ทราบว่าผลิตภัณฑ์ทางการเงินของบริษัทไหนมีความน่าเชื่อถือมากน้อยเพียงใด</li></ul><p>หลังจากวางแผนแล้วคุณจะได้รับในสิ่งดังต่อไปนี้</p><ul style=\"padding-left: 24px;\"><li>แผนการลงทุนเพื่อเป้าหมายทางการเงินที่ออกแบบมาเพื่อคุณ โดยจะประกอบไปด้วย<ul style=\"padding-left: 24px;\"><li>คำแนะนำเรื่องความเสี่ยงสูงสุดที่สามารถลงทุนได้</li><li>คำแนะนำเรื่องทรัพย์สินทางการเงินที่เหมาะสมกับเป้าหมาย</li><li>คำแนะนำเรื่องยอดเงินลงทุนเพื่อให้สัมพันธ์กับเป้าหมาย</li></ul></li></ul>",
    "visible": true,
    "id": "money-plan"
  }
]
