<template>
  <div class="products-and-services-container">
    <section class="product-section">
      <Card :items="contents" />
    </section>
  </div>
</template>
<script>
import Card from '../home/card.vue'
export default {
  name: 'ProductsAndServices',
  components: {
    Card,
  },
  data() {
    return {
      contents: [
        {
          img: 'retire',
          engTitle: 'Retire',
          thTitle: 'การวางแผนเกษียณอายุ',
          desc: 'หลายคนได้ยินคำว่า "เกษียณ" ก็รู้สึกว่าอีกนานกว่าจะถึงวันนั้นแต่คุณรู้หรือไม่ว่าร้อยละ 75 ของคนไทยที่มีอายุใกล้เกษียณอายุนั้นมีความกังวลว่าจะมีเงินไม่เพียงพอ มาเริ่มต้นวางแผนกับเราวันนี้',
        },
        {
          img: 'tax',
          engTitle: 'Tax',
          thTitle: 'การวางแผนภาษี',
          desc: 'ภาษีเป็นต้นทุนอย่างหนึ่งของการใช้ชีวิตในสังคม เคยมีผู้กล่าวไว้ว่ามีสองสิ่งที่เราไม่สามารถหนีได้นั่นคือ ภาษีและความตาย การวางแผนภาษีที่ดีเป็นการบรรเทาภาระภาษีให้เราเสียภาษีได้อย่างเหมาะสม เพื่อลดภาระเรื่องภาษีมาเริ่มต้นวางแผนกับเราวันนี้',
        },
        {
          img: 'insurance',
          engTitle: 'Insurance',
          thTitle: 'การวางแผนประกันชีวิต',
          desc: 'ประกันชีวิตและประกันสุขภาพเปรียบได้กับการวางแผนเอาเงินก้อนเล็กของเราแลกความคุ้มครองก้อนใหญ่ที่บริษัทประกันมอบให้เมื่อเกิดเหตุการณ์ที่ไม่คาดฝันเกิดขึ้น จะดีกว่าไหมถ้าเราสามารถจัดการงบประมาณที่มีอยู่ให้ได้รับความคุ้มครองที่สมเหตุสมผล',
        },
        {
          img: 'education',
          engTitle: 'Education',
          thTitle: 'การวางแผนการศึกษาบุตร',
          desc: 'หนึ่งในเป้าหมายที่สำคัญของพ่อแม่ทุกคนคือ การอบรมบ่มให้บุตรนั้นมีความรู้ สามารถอยู่รอดในสังคมด้วยการศึกษาสูงสุดที่พ่อแม่ส่งเสียไหว การเริ่มต้นวางแผนการศึกษาบุตรจะทำให้เราสามารถมั่นใจได้ว่าบุตรสามารถบรรลุเป้าหมายเรื่องการศึกษาได้อย่างแน่นอน',
        },
        {
          img: 'money-plan',
          engTitle: 'Money Plan',
          thTitle: 'การวางแผนการลงทุน',
          desc: 'การลงทุนมีความเสี่ยง แต่การบริหารจัดการการลงทุนที่ดีนั้นจะทำให้เราเชื่อมั่นได้ว่าการลงทุนดังกล่าวเหมาะสมกับตัวเรา เหมาะสมกับลักษณะความเสี่ยงที่เรารับได้ เพื่อที่ในระยะยาวนั้นเราสามารถบรรลุเป้าหมายทางการเงินในแต่ละด้านได้อย่างง่ายดาย',
        },
        {
          img: 'estate-plan',
          engTitle: 'Estate Planning',
          thTitle: 'การวางแผนการส่งต่อมรดก',
          desc: 'เมื่อเราอยู่ในวัยไม้ใกล้ฝั่งแล้ว มักจะมีความคิดที่อยากส่งมอบสิ่งต่างๆที่เราได้สร้างมาสู่บุตรหลานตามความตั้งใจนั้น การวางแผนการส่งต่อมรดกที่ดีนั้นจะทำให้คุณสามารถมั่นใจได้ว่าการส่งต่อมรดกจะเป็นไปได้ตามความต้องการของคุณ',
        },
      ],
    }
  },
}
</script>
